{"law": "第 一 章 第 1 條\n", "letters": [{"contents": [{"subcontent": ["主旨：檢送「研商建築法第十一條『建築基地原為數宗，於申請建築前應合併為一宗』之規定執行方案」會議紀錄乙份，請查照。\n", "<<會議紀錄>>\n", "結論：\n", "一、查本部 74.07.06. (74) 台內營字第 321480 號函明文規定「建築法第十一條第一項所稱『一宗』建築基地，其定義依建築技術規則建築設計施工編第一條第一款之規定。」即「本(建築)法第十一條所稱一宗土地係指一幢或二幢以上有連帶使用性之建築物所使用之建築基地。」至土地法第四十條「地籍整理以市縣為單位，市縣分區，區內分段，段內分宗，按宗編號」之規定係指一宗(筆)地號土地，即單一地號之土地。是建築法令所稱之一宗建築基地與土地法令之「一宗土地」立法意旨有別。一宗建築基地中若含數筆不同地號，因其所有權持有情形，地價稅率計算不同等，自不宜於申請建造執照或使用執照前，強制要求合併為一筆地號。\n", "二、各省、市(縣)政府已有規定而有實際執行之困難者，應依上述結論檢討修正，不宜強制要求。\n"], "title": "內政部函 83. 02. 24. 台內營字第 8372163 號\n"}, {"subcontent": ["主旨：關於丙種建築用地申請建造執照，其基地內留設之通路得否計入法定空地面積乙案，請依說明辦理。\n", "說明:\n", "一、依據 〇〇〇 建築師事務所 8383 號函辦理。\n", "二、按本部營建署 83. 07. 19. 營署綜字第 52094 號函(附件)旨意，係指坡地住宅社區申請開發許可時，將基地視為一宗基地並將該住宅社區必要之公共設施如道路、兒童遊戲場、停車場、調節池等用地列入建築基地計算建蔽率、容積率，致使大量增加樓地板面積，不符土地使用計畫管制精神。\n", "三、建築法第十一條所稱一宗土地，係指一幢或二幢以上有連帶使用性之建築物所使用之建築基地。但建築基地為道路、鐵路或永久性空地等分隔者，不視為同一宗土地。另基地內各幢建築物間及建築物至建築線間之通路，得計入法定空地面積，分別為建築技術規則建築設計施工編第一條第一款及第一百六十三條所明定。本案桃園縣楊梅鎮頭湖段三O六－三一及三O二地號土地，經查來函所附資料，於辦理用地變更編定時，已依規定留設必要之公共設施(含道路、公園等)並捐贈桃園縣政府在案，其申請建造執照，有關一宗土地之認定，自應依前揭條文規定辦理，其基地內依建築技術規則建築設計施工編第一百六十三條規定留設之通路，依法得計入法定空地面積。\n", "<<附件>>\n", "內政部營建署函 83. 07. 19. 營署綜字第 52094 號\n", "主旨：有關貴府核准之楊梅鎮「楊梅坡地住宅」及「興安坡地住宅」之開發許可案，本署意見，請查照。\n", "說明：\n", "一、依據貴府 83 年 6 月 14 日 (83) 府工建字第 97927 號函辦理。\n", "二、依據區域計畫法非都市土地使用管制規則等規定坡地保育區丙種建築用地除鄉村住宅外並容許作道路、兒童遊戲場、停車場、調節池等必要公共設施使用，但該等公共設施用地，應不得列入建築基地，並不得列入其建蔽率、容積率之計算。查貴府函送之「楊梅」及「興安」坡地住宅開發許可資料\n", "有關土地使用之建蔽率、容積率計算違反上開規定，致使其樓地板面積較法定樓地板面積分別增加二，四〇四七公頃及二，〇五四七公頃，將嚴重影響其居住環境品質，本案請貴府依規定重新審核其開發許可修正其土地使用計畫。\n"], "title": "內政部函 83. 09. 30. 台內營字第 8388433 號\n"}, {"subcontent": ["主旨：有關基地跨越街廓檢討建蔽率，是否可行疑義乙案，查建築技術規則建築設計施工編第一條「建築基地為道路、鐵路或永久性空地等分隔者，不視為同一宗基地」已有明文，本案既屬不同一宗土地，要非其他法律另有規定外，自應無法合併檢討建蔽率，復請查照。\n", "說明：復貴廳 84 年 11 月 8 日 (84) 建四字第 98436 號函。\n"], "title": "內政部函 84. 11. 11. 台內營字第 8407790 號\n"}, {"subcontent": ["主旨：檢送 94 年 9 月 15 日研商依建築技術規則建築設計施工編第 1 條第 18 款設置之夾層，其公共樓梯、電梯間等應否計入該層樓地板面積疑義會議紀錄乙份，請查照。\n", "<<會議紀錄>>\n", "決議：依建築技術規則建築設計施工篇第1條第 18 款設置之夾層，原則上不宜於當層設置出入口直接連通共同使用之樓梯間、昇降機間之梯廳。建築物共同使用之樓梯間、昇降機間之梯廳有出入口連通夾層或其他空間（如機電空間）者，當層共同使用之樓梯間、昇降機間及梯廳等應檢討計入該層樓地板面積；如未於夾層或其他空間留設出入口連通共同使用之樓梯間、昇降機間之梯廳，則該樓梯間、昇降機間及梯廳等無須計入該層樓地板面積。\n"], "title": "內政部營建署函 94. 09. 21. 營署建管字第 0942916845 號\n"}, {"subcontent": ["主旨：山坡地保育區農牧用地上，有一經縣政府認定為既成道路從中通過，但尚未分割成 3 筆地號，該筆耕地減去道路面積後，仍達 O.25 公頃，得否申請興建農舍疑義案，復請查照。\n", "說明：\n", "一、復貴會 96 年 7 月 31 日 農授水保字第 0961848803 號函。\n", "二、查土地登記規則第 109 條規定：「地役權設定登記時，應於供役地他項權利部登記，並於需役地標示部其他登記事項欄記明供役地之地號」其意旨為地役權涉及需役地及供役地，故宜於需役地及供役地登記簿內分別記載各該土地之標示，以資明確。另查行政院 65 年 11 月 20 日 台( 65 )內字第 9900 號函示：「關於已供公眾通行道路應如何認定其公用地役關係案，既經行政法院 61 年判字第 435 號著有判例，行政機關基於公法關係處理公眾通行道路地役權事宜，自應循該判例意旨處理，由於公用地役權之權利人為不特定之眾人，勿須辦理地役權登記。」，先于敘明。\n", "三、又依建築技術規則建築設計施工編第 1 條第 1 款及第 36 款分別明定：「本法第 11 條所稱一宗土地，指一幢或二幢以上有連帶使用性之建築物所使用之建築基地。但建築基地為道路、鐵路或永久性空地等分隔者，不視為同一宗土地。」、「道路：指依都市計畫法或其他法律公布之道路（得包括人行道及沿道路邊緣帶）或經指定建築線之現有巷道。」，再予敘明。\n", "四、因本案位山坡地保育區農牧用地非屬一般可建築用地，且從中通過之既成道路是否為經指定建築線之現有巷道未見明確，是否宜參依建築技術規則前開條文規定辦理，不無疑義。是本案除考量已有公用地役權存在之私有土地，土地所有人不得違反其供公眾通行之目的外，建請宜依上開規則第 109 條規定及行政院 65 年 11 月 20 日函規定辦理，並基於農地之利用\n", "及管理目的本於權貴卓處。\n"], "title": "內政部營建署函 96. 09. 17. 營署綜字第 0962914990 號\n"}, {"subcontent": ["主旨：關於貴府函詢都市計畫保護區及保安保護區之原有合法建築物拆除後之新建、改建及增建於一宗基地內之建築總樓地板面積是否不得超過 495 平方公尺乙案，復請查照。\n", "說明：\n", "一、復貴府 97年 4 月 30 日北府城開字第 0970318724 號函。\n", "二、查「本法所稱建築基地，為供建築物本身所占之地面及其所應留設之法定空地。建築基地原為數宗者，於申請建築前應合併為一宗」、「本法第十一條所稱一宗土地，指一幢或二幢以上有連帶使用性之建築物所使用之建築基地。但建築基地為道路、鐵路或永久性空地等分隔者，不視為同一宗土地。」，建築法第 11 條及建築技術規則建築設計施工編第 1 條第 1 款分有明文。是以，都市計畫法臺灣省施行細則第 27 條第 1 項第 13 款所稱「原有合法建築物拆除後之新建、改建、增建」，係指原有合法建築物拆除後於上開建築法令規定該宗基地範圍內之新建、改建、增建而言。至該宗基地內原有合法建築物拆除後新建、改建、增建之建築總樓地板面積，依上開細則第 27 條第 1 項第 13 款規定，無論建築型式為何，均不得超過 495 平方公尺。\n", "三、另「變更臺北水源特定區計畫（含南、北勢溪部分）（第二次\n", "主要計畫通盤檢討）」案有關保安保護區內原有合法建築物之增建、改建及拆除後之新建部分，得否比照上開細則第 27 條第 1 項第 13 款之保護區規定辦理乙節，涉及上開特定區計畫土地使用分區管制要點之執行，請本於權貴自行核處。\n"], "title": "內政部函 97. 06. 02. 內授營都字第 0970075543 號\n"}, {"subcontent": ["主旨：有關新社莊園休閒農場之興辦事業計畫擬申請變更編定為「同區、特定目的事業用地」，得否合併為一宗建築基地乙案，復請查照。\n", "說明：\n", "一、復貴府 102 年 3 月 22 日府授都建字第 1020049763 號函。\n", "二、建築技術規則建築設計施工編第 1 條第 1 款規定：「一宗土地：本法第 11 條所稱一宗土地，指一幢或二幢以上有連帶使用性之建築物所使用之建築基地。但建築基地為道路、鐵路或永久性空地等分隔者，不視為同一宗土地。」另按「休閒農場內坐落於遊客休憩分區之休閒農業設施建築基地未連接建築線，得以農場內符合私設通路寬度之農路連接建築線申請建築，仍須符合前開非都市土地使用管制規則之規定。」，本署 98 年 11 月 4 日營署建管字第 0980067970 號函（附件一）示在案。又查本署 95 年 10 月 20 日營署建管字第 0952915991 號函（附件二）檢送 95 年 10 月 4 日研商行政院農業委員會輔導列入專案輔導休閒農場遊客休憩分區之既有建物補辦建照道路寬度疑義案會議紀錄結論略以：「休閒農場內依法申請核准之休閒農業設施非屬建築技術規則建築設計施工編第 117 條列舉之特定建築物範圍。」有關休閒農場內特定目的事業用地申請建築執照，其以農路連接至建築線申請建築乙節，請依上開函示及建築技術規則有關法令規定認定辦理。\n", "三、休閒農場得設置之休閒農業設施，休閒農業輔導管理辦法第 19 條定有明文。另查農業發展條例第 18 條第 4 項規定：「農舍起造人應為該農舍坐落土地之所有權人；農舍應與其坐落用\n", "地併同移轉或併同設定抵押權；已申請興建農舍之農業用地不得重複申請。」農業用地興建農舍辦法第 9 條規定：「...已申請興建農舍之農業用地，直轄市、縣(市)主管建築機關於\n", "核發使用執照後，應將農舍坐落之地號及提供興建農舍之所有地號之清冊，送地政機關於土地登記簿上註記。」有關休閒農場內特定目的事業用地與農牧用地，扣除已領有使用執照之農舍坐落及提供興建農舍之所有農業用地面積，且查明無前開建築技術規則建築設計施工編第 1 條第 1 款但書規定為道路、鐵路或永久性空地等分隔之情形，得合併為一宗建築基地，並依其土地使用管制有關建蔽率、容積率及其使用限制分別檢討。\n", "<<附件一>>\n", "內政部營建署函 98. 11. 04. 營署建管字第 0980067970 號\n", "主旨：休閒農場內坐落於遊客休憩分區之休閒農業設施，其建築基地未連接建築線，得否以農場內符合私設通路寬度之農路連接建築線申請建築許可乙案，復請查照。\n", "說明:\n", "一、復大會 98 年 10 月 6 日農輔字第 0980160978 號函。\n", "二、按建築基地如未臨接道路，得以私設通路連接道路申請建築。有關休閒農場內自設農路連接道路，如該農路之寬度符合前開（建築技術規則建築設計施工編)私設通路或基地內通路設置之規定，自得據以申請建築，本部 93 年 10 月 4 日台內營字第 0930010414 號函示在案。另查非都市土地使用管制規則第 6 條規定：「非都市土地經劃定使用分區並編定使用地類別，應依其容許使用項目及許可使用細目使用。」本案休閒農場內坐落於遊客休憩分區之休閒農業設施建築基地未連接建築線，得以農場內符合私設通路寬度之農路連接建築線申請建築，仍須符合前開非都市土地使用管制規則之規定。\n", "<<附件二>>\n", "內政部營建署函 95. 10. 20. 營署建管字第 0952915991 號\n", "主旨：檢送 95 年 10 月 4 日研商行政院農業委員會輔導列入專案輔導休閒農場遊客休憩分區之既有建物補辦建照道路寬度疑義案會議紀錄乙份，請查照。\n", "<<會議紀錄>>\n", "結論：農業發展條例第 3條第 5 款及第 6 款分別明定：「休閒農業：指利用田園景觀、自然生態及環境資源，結合農林漁牧生產、農業經營活動、農村文化及農家生活，提供國民休閒，增進國民對農業及農村之體驗為目的之農業經營。」、「休閒農場：指經營休閒農業之場地。」，及行政院農業委員會依同條例第 63 條第 3 項規定訂有休閒農業輔導管理辦法，該辦法第 19 條並明列休閒農場得設置之各種休閒農業設施。是以，休閒農場內依法申請核准之休閒農業設施非屬建築技術規則建築設計施工編第 117 條列舉之特定建築物範園。\n"], "title": "內政部營建署函 102. 04. 17. 營署建管字第 1020017797 號\n"}, {"subcontent": ["主旨：貴國會辦公室 103 年 6 月 19 日召開之協調會，會議結論（二）涉及本署業務之部分，復如說明，請查照。\n", "說明：\n", "一、依貴國會辦公室 103 年 8 月 4 日傳真 103 年 6 月 23 日鴻萍字第 103062303 號函辦理。\n", "二、有關貴國會辦公室 103 年 6 月 19 日召開之協調會，會議結論（二）請本署澄清本部 86 年 2 月 14 日台內營字第 8601124 號原意 1 節，本署業以 103 年 7 月 4 日營署都字第 1032911608 號函復有案。\n", "三、有關請本署澄清保安林地維持保安林使用，得否納入建築基地範圍計算 1 節，按建築法第 11 條第 1 項規定：「本法所稱建築基地，為供建築物本身所占之地面及其所應留設之法定空地。建築基地原為數宗者，於申請建築前應合併為一宗。」建築技術規則建築設計施工編第 1 條第 1 款規定：「一宗土地：本法第十一條所稱一宗土地，指一幢或二幢以上有連帶使用性之建築物所使用之建築基地。但建築基地為道路、鐵路或永久性空地等分隔者，不視為同一宗土地。」爰建築基地範圍應符合上述規定。另建築法第 1 條規定：「為實施建築管理，以維護公共安全、公共交通、公共衛生及增進市容觀瞻，特制定本法；本法未規定者，適用其他法律之規定。」本案既經行政院農業委員會林務局說明基地屬保安林地部分應維持保安林使用，上述保安林範圍自不宜納入法定空地檢討，至是否得納入開發面積計算，因涉及當地都市計畫相關法令及計畫書圖規定，宜由臺北市政府依權責卓處。\n"], "title": "內政部營建署函 103. 08. 18. 營署都字第 1032914745 號\n"}], "entries": "第 1 款\n"}, {"contents": [{"subcontent": ["主旨：建築物陽台外緣有結構樑時（如圖示），仍得依建築技術規則建築設計施工編第一條第三款之規定，自其外緣起扣除一公尺（註）後計算建築面積。請   查照。\n", "說明：復 67. 05. 15. 建四字第 71027 號函。\n", "※註：本函中「一公尺」，現行建築技術規則建築設計施工編第一條第三款已修正為「二點零公尺」\n", "（缺圖）\n"], "title": "內政部函 67.05.31. 台內營字第 789796 號\n"}, {"subcontent": ["主旨：核釋既成巷路（註一）上空可否加建一公尺（註二）寬之陽台疑義，請查照。\n", "說明：\n", "一、復貴局 68. 02. 27. 北市工建字第 61562 號函。\n", "二、按既成巷路為供公眾通行道路之一，具有公共地役關係存在，為維護公益自不得於其上空加建陽台以妨害交通。\n", "※註一：本函主自及說明二中之「既成巷路」，現行建集技術規則建築設計施工編第 1 條第 36 款已修正為「現有巷道」。\n", "※註二：建築技術規則原規定陽台應自外緣扣除「一公尺」後計算建築面積，現行條文已修正為「二點零公尺」。\n"], "title": "內政部函 68. 04. 12. 台內營字第 002612 號\n"}, {"subcontent": ["主旨：為建築物中央部份緊依鄰地開設天井，其緊依鄰地之開口部分設置主要結構樑應否計入建築面積乙案，復請查照。\n", "說明：\n", "一、依據台灣省建築師公會 69. 10. 09. 台建師技字第 587 號函辦理。\n", "二、案經本部於 69 年 11 月 28 日邀集有關單位會商研議，獲致結論如次：「建築物中央部份緊依鄰地開設天井，其緊依鄰地之開口部份設置穿過結構樑，在結構安全及經濟上確有其必要。又基地之建蔽率及建築物通風採光之要，建築技術規則建築設計施工編第四、八節均有明文規定，是上開開口部份已無計入建築面積之必要。但其有違反上開規定，擅自加蓋搭建或增加建築面積者，應以實質違建論處，用維公益。」\n"], "title": "內政部函 70. 01. 31.    台內營字第 000886 號\n"}, {"subcontent": ["主旨：關於陽台部份面積供作進出通道，得否計入建築面積疑義乙案，查說明二附圖之陽台面積要不超過建築技術規則建築設計施工編第一條第三款之規定者，於核算建蔽率時，同意貴廳意見「得不計入建築面積」。復請查照。\n", "說明：\n", "一、復 貴廳 73. 03. 21. （73） 建四字第 11916 號函。\n", "二、本案圖示如左（註）：\n", "※註：本圖納入於建築技術規則建築設計施工編第 1 條圖 1 - 3 - （7） 。\n"], "title": "內政部函 73. 04. 03. 台內營字第 218267 號\n"}, {"subcontent": ["主旨：為連棟式建築物合為一宗基地申請一張建造執照時，其各棟陽台面積及屋頂突出物面積之限制計算疑義乙案，復如說明二，請查照。\n", "說明：\n", "一、復 貴廳 73. 03. 19. （73） 建四字第 11338 號函。\n", "二、本案有關陽台、屋頂突出物面積之限制，為考量小型住宅實際使用之需要，得比照建築技術規則建築設計施工編補充規定圖例第一條圖 1 - 15 -（2）（註），以無開口之防火牆及防火樓板區劃分隔為他棟建築物者，其陽台、屋頂突出物面積得按各棟（各樓層）分別檢討。\n", "※註：本函中「圖例第 1 條圖 1 - 15 -（2），現行建築技術規則建築設計施工編已修正為「第 1 條第 18 款之圖例第 1 條圖 1 - 18 - （3）」。\n"], "title": "內政部函 73. 04. 06. 台內營字第 218135 號\n"}, {"subcontent": ["主旨：關於建築技術規則建築設計施工編第一條第三款遮陽板計算建築面積疑義乙案，復請查照。\n", "說明：\n", "一、復 貴廳 75. 09. 13. 建四字第 185086 號函。\n", "二、按建築技術規則第一條第三款規定遮陽板有三分之二以上透空者（註），不計入建築面積；揆諸立法意自係指符合上開規定之遮陽板全部（包括不透空部分）得免計入建築面積。但非附著於建築物而純供戶外遮陽之構造設施當無上開規定之適用。\n", "※註：現行建築技術規則設計施工編已將「遮陽板有三分之二以上透空者」修正為「遮陽板有二分之一以上為透空」。\n"], "title": "內政部函 75. 10. 04. 台內營字第 440513 號\n"}, {"subcontent": ["主旨：關於建築物設置夾層疑義乙案，復請查照。\n", "說明：\n", "一、復 貴局 76. 08. 24. 園地字第 10970 號函。\n", "二、按夾層之高度與該層建築物之樓層高度合併計算，且不得超過建築物高度限制之規定；至於夾層設置陽台時，其陽台面積應依建築技術規則建築設計施工編第一條第三款併入該層\n", "核計之。\n"], "title": "內政部函 76. 09. 14. 台內營字第 531570 號\n"}, {"subcontent": ["主旨：關於建築技術規則內所訂騎樓寬度、面積之圖例 1 - 3 -（4）中，其所稱「騎樓面積」係為計算工程造價，「騎樓地面積」則為計算建築面積而為之規定，與地政單位之建物登記無涉，復請查照。\n", "說明：復 貴府 77. 05. 18. 府工二字 242283 號函。\n"], "title": "內政部函 77. 06. 22. 台內營字第 601694 號\n"}, {"subcontent": ["主旨：關於台北水源特定區保安保護區內原有合法房屋旁興建工作平台疑義案，復請查照。\n", "說明：\n", "一、復 貴府 77. 07. 11. 建四字第 55338 號函。\n", "二、查建築面積之核計，建築技術規則建築設計施工編第一條第三款訂有明文。是本案工作平台之高度應不得突出地面一.二公尺，否則應計入建築面積核算建蔽率及建築總面積。\n"], "title": "內政部函 77. 07. 19. 台內營字第 617649 號\n"}, {"subcontent": ["主旨：關於貴府捷運工程局函為捷運系統新店站基地內，北二高高架道路是否須計入建蔽率疑義乙案，同意臺灣省政府核復意見，復請查照。\n", "說明：依據本部營建署案陳貴府捷運工程局 79 年 8 月 10 日（78）北市捷六字第 69107 號函，並准臺灣省政府 79 年 11 月 15 日（79）府建四字第 111531 號函（附件）辦理，及復貴府 80 年 1 月 25日（80）府捷六字第 79064737 號函。\n", "<<附件>>\n", "臺灣省政府建設廳函 79. 11. 15. 建字四字第 111531 號\n", "主旨：有關台北市政府捷運工程局函為捷運系統新店站基地，其上空有北二高高架道路（橋）跨過，其建蔽率如何計算疑義案，提供意見，如說明二、三，請參考。\n", "說明：\n", "一、復貴部 79 年 10 月 19 日台（79）內營字第 847010 號函。\n", "二、查高架道路，係屬道路工程，非屬建築法所稱之雜項工作物，其水平投影面積，應無計入其下方土地建築面積之必要，亦即無需計入建蔽率計算，且該高架道路下方土地，如符合相關使用規定，可做為建築基地使用。\n", "三、復查本案既經台北市政府捷運工程局查稱係屬未實施容積管制地區，當無容積移轉問題。\n", "四、檢附相關計畫區之土地使用管制規定影本如附件，請參考。\n"], "title": "內政部函 80. 02. 07. 台內營字第 895260 號\n"}, {"subcontent": ["主旨：有關貴部研商設置高架人行道可行性及其相關事宜會議商決事項（二）本署意見如說明，復請查照。\n", "說明：\n", "一、復貴部 80. 02. 21. 交路（80）字第 006850 號函。\n", "二、高架人行道如係設置於建築基地範圍內者，應計入建築面積及樓地板面積，如建築物已沿境界線建築者，則其與高架人行道之銜接，建築法令尚無限制之規定。另有關架空走廊構\n", "造規定，建築技術規則建築設計施工編第十條已有明定。\n", "三、高架人行道如符合都市計畫使用管制規定，自得興闢。又高架人行道係建在道路上空或建築物內，應擁有合法使用權。依現行法令規定，使用權之取得得以撥用、租賃、洽購土地或由土地所有權人無償提供使用等方式為之。\n", "四、市區道路條例第十六條規定，道路用地範圍內，除道路及其附屬工程，暨第八條規定必須附設於道路範圍內各項設施外，禁止其他任何建築，其有擅自建築者，勒令拆除之，並依第三十三條之規定，予以處罰。故高架人行道之設置如使用市區道路時，應經該市區道路主管機關之同意。\n"], "title": "內政部營建署函 80. 03. 28. 營署建管字第 0966 號\n"}, {"subcontent": ["主旨：關於公共設施公園用地作立體多目標地下停車場，出入口上方設置地面層構造物疑義乙案，復如說明，請查照。\n", "說明：\n", "一、復貴府 80. 10. 09.（80）府建四字第 106807 號涵。\n", "二、按都市計畫公共設施用地多目標使用方案第五點規定地方政府興闢或私人團體依本方案投資興辦公共設施用地作多目標使用者，其土地及地上改良物權利之取得與建築物之建造、\n", "使用，應依都市計畫法、土地法、建築法及其他有關法令規定辦理。查有關地下停車場或其車道出入口之頂遮物是否可突出地面，建築法及建築技術規則並無明文限制之規定，惟如建築物突出地面一﹒二公尺部分依建築技術規則建築設計施工篇第一條第三款之規定應計入建築面積。\n"], "title": "內政部函 80. 10. 29. 台內營字第 8078930 號\n"}, {"subcontent": ["主旨：關於基地內法定空地上設置直接油壓式汽車昇降機，該汽車昇降機範圍是否計入建築面積檢討建蔽率案，復請查照。\n", "說明：\n", "一、復貴廳 86年 1 月 9 目（85）建四字第 664733 號函。\n", "二、有關建築面積之認定，建築技術規則建築設計施工編第一條第三款業有明定，本案汽車昇降機突出基地地面未超過一﹒二公尺者，得不計入建築面積。\n"], "title": "內政部函 86. 02. 11. 台內營字第 8601288 號\n"}, {"subcontent": ["主旨：設置平屋頂無外牆之加油亭，其建築面積應如何計算乙案，請依說明二辦理，並查照轉行。\n", "說明：\n", "一、依據本部營建署案陳高雄市政府工務局 88 年 1 月 28 日（88）高市工務建字第 00160 號函、臺灣省政府建設廳 88 年 1 月 29 日 88 建四字第 602117 號函及台北市政府工務局 88 年 2 月 22 日北市工建字第 8830431500 號函辦理，並復 〇〇〇 建築師事務所 87 年 12 月 14 日函。\n", "二、按屋簷突出建築物外牆中心線或其代替柱中心線超過一﹒五公尺者，其建築面積計算應自其外緣扣除一﹒五公尺，為建築技術規則建築設計施工編第一條第三款所明定。本案加油\n", "站設置平屋頂無外牆之加油亭，其平屋頂突出代替柱中心線部分，得視為屋簷，依前開規定，其建築面積計算應自其外緣扣除一﹒五公尺（註）。\n", "※註：本函中「一﹒五公尺」，現行建築技術規則建築設計施工編第 1 條第 3 款已修正為「二點零公尺」。\n"], "title": "內政部函 88. 03. 12. 台內營字第 8872469 號\n"}, {"subcontent": ["主旨：函轉內政部營建署檢送研商經「都市設計及土地使用分區開發許可審議委員會」審議要求重建原建物之仿古騎樓立面，其屬框架式之裝飾性構造物投影於地面層部分申請免計入建築面積案會議紀錄乙份，請查照。\n", "<<會議紀錄>>\n", "結論：本案係臺北市政府為考量歷史街區意象之保存，案經該府「都市設計及土地使用開發許可審議委員會」審議要求申請單位配合重建原建物之仿古騎樓立面，基於重塑歷史風貌與增進都市景觀，且業經前開委員會審議通過，本案有關框架式仿古騎樓立面投影於地面層部分，同意台北市政府工務局所提建議，免計入建築面積。\n"], "title": "內政部營建署函 89. 01. 26. 營署建字第 55967 號\n"}, {"subcontent": ["主旨：有關建築物各層結構性過樑應否計入各層樓地板面積乙案，請查照。\n", "說明：\n", "一、依據中華民國建築師公會全國聯合會 89 年 8 月 8 日建師全聯 89 字第 580 號函辦理。\n", "二、按建築物因結構安全因素設置過樑時，其開口部分應無計入建築面積之必要。但其違反規定，擅自加蓋搭建或增加建築面積者，應以實質違建論處。上開結構性過樑部分之水平投影面積，應計入建築面積；因其非供居室使用，得不計入各層樓地板面積。\n"], "title": "內政部函 89. 10. 05. 台內營字第 8984527 號\n"}, {"subcontent": ["主旨：有關函為「建築物隔震設計規範」隔震層是否計入樓地板面積及容積樓地板面積等乙案，請查照。\n", "說明：\n", "一、復貴局 91 年 7 月 4 日北市工建字第 09153355000 號函。\n", "二、依「建築物隔震設計規範」設置之隔震層，不予計入樓地板面積、容積樓地板面積，及建築物層數。但隔震層內部空間除放置隔震系統構造，以及必要之管線外，不得為居室或其他用途使用。另為確保建築物使用安全，隔震層四周應予封閉，除必要之維修人員出入口外，不得設置其他出入口，請貴局確實督導。\n", "三、建築物於隔震層之外週外牆施作之防護構造，如屬隔震層必要之構造，且其功能類似建築物雨遮，得參照建築技術規則建築設計施工編第一條第一項第三款規定，未超過〇﹒五公尺部分，不許入建築面積。\n", "四、至隔震層高度是否不計入建築物高度乙節，因都市計畫區域、飛航管制區及軍事管制區對於高度限制皆有不同規定，涉及層面過大，不宜放寬。是隔震層仍應計入建築物高度為宜。\n"], "title": "內政部函 91. 08. 06. 台內營字第 0910009552 號\n"}, {"subcontent": ["主旨：關於建築技術規則建築設計施工編第 1 條第 3 款疑義乙案，復請查照。\n", "說明：\n", "一、復貴公司 96 年 8 月 1 日 96 廣字第 9608001 號函。\n", "二、「直上方無任何頂遮蓋物之平臺稱為露臺，直上方有遮蓋物者稱為陽臺。」為建築技術規則建築設計施工編第 1 條第 20 款所明定，又依同條第 3 款 「......陽臺、屋簷及建築物出入口雨遮突出建築物外牆中心線或其代替柱中心線超過二﹒〇公尺......應自其外緣分別扣除二﹒〇公尺......作為中心線；每層陽臺面積之和，以不超過建築面積八分之一為限，其未達八平方公尺者，得建築八平方公尺。」同條文補充圖例圖 1 - 3 -（6）所示於外牆陰角處設置之連續陽臺，是否與楊臺外緣同軸向之外牆設有開口方得自陽臺外緣扣除 2 公尺免計建築面積乙節，查上開條文及圖例尚無限制。\n"], "title": "內政部營建署函 96. 08. 07. 營署建管字第 0960042300 號\n"}, {"subcontent": ["主旨：檢送本署 96 年 10 月 12 日召開之「研商建築技術規則涉屋頂突出物、防火窗及具阻熱性防火捲門規定相關事宜」會議紀錄乙份，請查照。\n", "<<會議紀錄>>\n", "討論事項：\n", "案由一：檢討本部 91 年 5 月 13 日內授營建管字第 0910083717 號函有關屋頂突出物面積計算方式之函釋\n", "結論：\n", "一、按建築技術規則建築設計施工編第 1 條第 3 款規定，「建築面積：建築物外牆中心線或其代替柱中心線以內之最大水平投影面積。」至符合同款規定之屋簷、雨遮、遮陽板不計入建築面積之計算標準，同款條文業有明定。本部 91 年 5 月 13 日內授營建管字第 0910083717 號函有關屋頂突出物「其留設屋簷、雨遮、遮陽板之水平投影面積應一併計入該屋頂突出物水平投影面積之和」乙節，其與上開建築技術規則規定有別，為求一致之計算標準及合理性，本部上開號函有關屋頂突出物所留設屋簷、雨遮、遮陽板之水平投影面積，如屬建築技術規則建築設計施工編第 1 條第 3 款規定不計入建築面積者，亦不計入屋頂突出物水平投影面積之和。\n", "二、另直轄市、縣（市）政府為因應當地發展特色及地方特殊環境需求，得依建築技術規則總則編第 3 條之 2 規定，就建築物及其附置物突出部分另定其設計、施工、構造或設備規定，報經本部核定後實施，以活化建築物屋頂突出物之景觀造型變化。\n", "案由二：績商建築技術規則建築設計施工編第 110 條規定執行事宜\n", "結論：\n", "一、因目前經本部認可之可開啟式防火窗只有 3 件，且其尺寸較小，尚不適於一般建築工程使用之需求，為符合公平消費原則之市場機制，本署 92 年 12 月 23 日營署建管字第 0922920018 號函（附件）載 92 年 12 月 5 日「研商建築技術規則建築設計施工編第 110 條規定執行事宜」會議紀錄結論得繼續適用至 97 年 12 月 31 日止，惟自 98 年 1 月 1 日起，建築技術規則建築設計施工編第 110 條有關防火構造建築物外牆開口部分之防火窗，均應依建築技術規則有關防火窗之規定辦理。\n", "二、為擴大防火窗之產品種類與尺寸，請財團法人成大研究發展基金會及財團法人台灣建築中心加強宣導並協助廠商申請評定可供外牆使用之大尺度可開啟式防火窗，另請台灣玻璃公會聯合會、中華台灣玻璃發展協會、台灣區玻璃工業同業公會、台灣玻璃工業公司等單位協助推動該類防火窗產品之技術研發與生產，供消費者使用。\n", "案由三：高雄市建築開發商業同業公會建請檢討建築技術規則建築設計施工編第 79 條防火構造除具一小時防火時效，並應具有一小時以上阻熱性，恐造成市場產品獨佔問題案。\n", "結論：本案因目前僅一家廠商生產之防火捲門覆膜經本部認可具有一小時阻熱性，是有比照本署 92 年 12 月 23 日營署建管字第 0922920018 號函意旨研擬暫行替代措施之需要，爰惠請陳教授俊勳擔任召集人，並邀集 6 至 7 位專家學者及本部建築研究所、消防署等有關單位組成專案小組，儘速研擬完成暫行替代防火捲鬥阻熱性之措施。\n", "<<附件>>\n", "內政部營建署函 92. 12. 23. 營署建管字第 0922920018 號\n", "主旨：檢送「研商建築技術規則建築設計施工編第一百十條規定執行事宜」會議紀錄乙份，請查照。\n", "<<會議紀錄>>\n", "結論：\n", "一、建築技術規則建築設計施工編第一百十條第一款至第四款之規定，係明定防火構造建築物，除基地鄰接寬度六公尺以上之道路或深度六公尺以上之永久性空地側外，建築物自基地境界線退縮留設之防火間隔未達規定範圍之建築物外牆部分、一基地內二幢建築物間之防火間隔未違規定範圍之建築物外牆部分等，其牆上之開口應分別依該條之規定裝設半小時或一小時以上防火時效之防火門窗等防火設備，並未明定該等防火門窗等防火設備需具阻熱性。是依上開規定牆上開口所使用之防火設備不需具有阻熱性之性能。\n", "二、因目前中國國家標準有關於防火窗、防火捲門之耐火性能試驗法，經濟部標準檢驗局刻正訂定中，防火窗目前尚無標準可直接引用據以進行試驗。另查經本部認可通過之建築新技術新工法新設備新材料，僅有兩件為玻璃防火牆，一件為固定式玻璃防火窗，未免淪為圖利特定廠商，違反公平消費原則之市場機制，於相關檢驗標準未完成前，建築技術規則建築設計施工編第一百十條有關防火構造建築物外牆開口部分之防火窗，依下列原則辦理，俟中國國家標準相關檢驗標準訂定完成且經本部認可通過案件達一定數量後，再依其性能予以認定：\n", "（一）建築技術規則建築設計施工編第一百十條第一款、第三款規定外牆上之開口應裝設具一小時以上防火時效之防火窗，及同條第五款規定應具有一小時以上防火時效及半小時以上之阻熱性之防火窗，得依下列規定製作：\n", "1. 鋼鐵製窗框、窗扇，兩面均以厚度 〇﹒五 公厘以上之鋼皮包覆著。\n", "2. 鋼鐵板製，其厚度在 一﹒五 公厘以上者。\n", "3. 其他經中央主管建築機關指定認為具有同等防火性能者。\n", "（二）建築技術規則建築設計施工編第一百十條第二款、第四款規定外牆上之開口應裝設具半小時以上防火時效之防火窗，得依下列規定製作：\n", "1. 鋼鐵板製，其厚度在 〇﹒八 公厘以上，未達 一﹒五 公厘者。\n", "2. 鋼鐵製或鋁製並鑲嵌鐵絲網玻璃者。\n", "3. 開口面積在 〇﹒五 平方公以以下，利用漆以防火性塗料之木料與鑲嵌鐵絲網玻璃製造之窗。\n", "4. 其他經中央主管建築機關指定認為具有同等防火性能者。\n", "（三）防火窗與邊框或另一防火窗相會處應有高低縫等做法，關閉後不得有空隙。絞鏈五金等之裝設，關閉後亦不得露明在外。\n", "（四）「鋼鐵製窗框、窗扇，兩面均以厚度 〇﹒五 公厘以上之銅板包覆者」、「鋼鐵板製，其厚度在 一﹒五 公厘以上者」、「鋼鐵板製，其厚度在 〇﹒八 公厘以上，未達 一﹒五 公厘者」，其周邊 十五 公分範圍內之牆壁等部份均應以不燃材料建造。\n", "三、建築技術規則建築設計施工編第一百十條有關防火構造建築物外牆開口部分之規定，係以建築物構造及防火設備之性能，取代以往留設一定淨距離防火間隔防止火災蔓延之方式，以增加建築物設計之彈性，立意甚佳，惟立法時可再將各種建築物使用強度及危害度部分做不同等級之區分，以更為適切。\n"], "title": "內政部營建署函 96. 10. 22. 營署建管字第 0962917050 號\n"}, {"subcontent": ["主旨：有關申請自用農舍其最大基層建築面積之認定疑義乙案，復請查照。\n", "說明：\n", "一、復貴事務所 98 年 3 月 30 日建築字第 0980000330 號函。\n", "二、有關實施區域計畫地區建築管理辦法第 5 條規定自用農舍最大基層建築面積不得超過 330 平方公尺，所稱最大基層建築面積，係指建築技術規則建築設計施工編第 1 條第 3 款有關建築面積之規定。另農業用地興建農舍辦法第 6 條第 3 款規定，申請興建農舍之該宗農業用地，扣除興建農舍土地面積後，供農業生產使用部分應為完整區塊，且其面積不得低於該宗農業用地面積百分之九十。有關自用農舍設置陽台、出入口雨遮、露臺、停車需要，於一樓地坪施作水泥地坪，仍應前開條文「供農業生產使用部分應為完整區塊，且其面積不得低於該宗農業用地面積百分之九十」之規定檢討。若仍有疑義，其涉及個案事實認定部分，宜請檢具具體圖說資料逕向當地主管建築機關洽詢。\n"], "title": "內政部營建署函 98. 05. 06. 營署建管字第 0982908637 號\n"}, {"subcontent": ["主旨：關於處理程序尚未終結之建築執照申請案件適用本部 98 年 12 月 18 日台內營字第 0980811949 號函之執行疑義乙案，復請查照。\n", "說明：\n", "一、依據法務部 99 年 4 月 27 日法律字第 0999008311 號函辦理。\n", "二、中央法規標準法第 18 條規定：「各機關受理人民聲請許可案件適用法規時，除依其性質應適用行為時之法規外，如在處理程序終結前，據以准許之法規有變更者，適用新法規。但舊法規有利於當事人而新法規未廢除或禁止所聲請之事項者，適用舊法規。」有關本部 83 年 9 月 22 日台（83）內營字第 8388396 號函（註）「......基於規畫設計需要，依規定設置之陽台，於建築圖面上地面層外牆中心線或柱中心線或區劃中心線以外直上方有遮蓋物之投影範圍加註『陽台』，非法所不許。」係基於建築技術規則建築設計施工編第 1 條第 3 款及第 20 款「建築面積」及「露臺及陽臺」用語定義，所為關於建築圖面上加註陽臺之解釋，係屬實體規定；又現行建築技術規則建築設計施工編第 1 條第 3 款及第 20 款尚無廢除或禁止有關陽臺之相關規定，故本部 83 年 9 月 22 日前揭號函經本部 98 年 12 月 18 日台內營字第 0980811949 號函停止適用乙節， 非屬新法規廢除或禁止所聲請之事項，是處理程序尚未終結之建築執照申請案件，仍得適用本部 83 年 9 月 22 日前揭號函。\n", "※註：內政部 83. 09. 22. 台內營字第 8388396 號函業經內政部 98. 12. 18. 台內營字第 0980811949 號函停止適用。\n"], "title": "內政部函 99. 06. 18. 台內營字第 0990804692 號\n"}, {"subcontent": ["主旨：關於實施容積率管制前已申請領得建造執照，辦理變更設計涉及變更用途之適用疑義乙案，復請查照。\n", "說明：\n", "一、復貴府 100 年 2 月 18 日屏府城管字第 1000044489 號函。\n", "二、有關領得建造執照之建築物，依原建造執照申請時法令規定辦理變更設計之法令適用原則，應符合不增加基地面積，不增加原核准總容積樓地板面積，涉及變更用途者，應符合申請變更時有關土地使用管制之規定，並依原建造執照申請時有關建築技術規則等法令規定檢討等條件，本部 87 年 7 月 2 日台（87）內營字第 8772186 號函（附件）已有明示。所稱「涉及變更用途者，應符合申請變更時有關土地使用管制之規定」，係指擬變更之用途，應符合申請變更時有關土地使用管制容許使用項目而言。\n", "三、另有關建築面積及總樓地板面積之用語定義，建築技術規則建築設計施工編第 1 條第 3 款及第 7 款已有明定。本案變更用途後之五層建築物其停車空間配置於法定空地，部分車位採機械停車位設置於地下空間，非為地面上之立體增設，是否得不計入建築面積及是否應計入總樓地板面積乙節，宜請查明個案事實依前關法令規定認定核處。\n", "<<附件>>\n", "內政部函 87. 07. 02. 台內營字第 8772186 號\n", "主旨：關於領得建造執照之建築物辦理變更設計法令適用疑義，請查照依會商結論辦理。\n", "說明：\n", "一、案經邀請法務部（未派員）、本部建築技術審議委員會部分委員、省、市政府、部分縣市政府、中華民國建築師公會全聯會、建築投資商業同業公會全聯會等有關機關團體代表召開會議研商，獲致結論：「按中央法規標準法第十八條所稱『處理程序終結』，為考量建築行為具有連續之特性，於申請建築許可，係指申請建造執照之日起至發給使用執照或依法註銷其申請案件以前而言。凡建築物於興工前或施工中申請變更設計時，其申請變更設計部分，如不妨礙都市計畫或區域計畫有關公共設施用地之劃設，或新修正之建築法令未有廢除或禁止之規定者，在程序未終結前，仍得適用原建造執照申請時之法令規定。」業經本部 84. 04. 21. 台內營字第 8402867 號函示在案。有關領得建造執照之建築物辦理變更設計法令之適用，原則上應依本部前揭號函規定辦理。惟為統一執行標準，避免地方主管建築機關因認知見解不一，造成執行上之困擾，茲補充規定，在處理程序未終結前申請變更設計，欲適用原建造執照申請時之法令規定，應依下列規定辦理：\n", "（一）不增加基地面積。但因畸零地所保留土地於領得建造執照後方達成協議合併使用而增加基地面積者，不在此限。惟其增加部分之允建樓地板面積應依變更設計時之法令檢討。\n", "（二）不增加原核准總容積樓地板面積。\n", "（三）建築技術規則高層建築物專章發布施行前之申請案件，領得建造執照後申請變更設計，因建築物高度或樓層增加，由非高層建築物變更為高層建築物，其有關惟幕外牆活動安全門窗之設置標示、防火區劃及火警自動警報、自動撒水設備之設置等，應符合建築技術規則建築設計施工編第二百三十三條、第二百四十二條、第二百五十七條之規定。\n", "（四）涉及變更用途者，應符合申請變更時有關土地使用管制之規定，並依原建造執照申請時有關建築技術規則等法令規定檢討。\n", "（五）領得建造執照後依實施都市計畫地區建築基地綜合設計鼓勵辦法規劃留設開放空間申請變更設計，而不增加原核准總容積樓地板面積者。 \n", "二、本部 82. 05.    04. 台內營字第 8202383 號函、83. 06. 11. 台內營字第 8372947 號函、84. 12. 11. 台內營字第 8486838 號函、85. 04. 10. 台內營字第 8502343 號函、 85. 06. 22. 台內營字第\n", "8579939 號函、85. 07. 02. 台內營字第 850457 號函、 86. 01. 25. 台內營字第 8672138 號函、 86. 07. 16. 台內營字第 8604918 號函等十件解釋函及 84. 08. 01. 台內營字第 8480188 號函案由二、案由三停止適用。\n"], "title": "內政部營建署函 100. 03. 18. 營署建管字第 1000010965 號\n"}, {"subcontent": ["說明：\n", "一、復 貴府 100年 7 月 12 日府工建字第 1000087253 號函。\n", "二、本部 100 年 4 月 15 日台內營字第 1000802259 號令（附件）僅就免計入建築面積及容積總樓地板面積之窗戶或開口上緣設置的雨遮，所為構造形式規範，出入口雨遮非屬該號令規範範疇。至於建築物所有權狀登記內容，案涉土地登記規則、地籍測量實施規則、建物所有權第一次登記法令補充規定及預售屋買賣定型化契約等規定，仍請依相關規定辦理。\n", "<<附件>>\n", "內政部令 100. 04. 15. 台內營字第 1000802259 號\n", "建築技術規則建築設計施工編第一條第三款及第一百六十二條第一項第一款規定之免計入建築面積及總樓地板面積之雨遮構造形式，依下列規定辦理，並自中華民國一百年五月一日生效：\n", "一、自窗戶或開口兩側外緣向外起算各五十公分範圍內。 二、雨遮應位於外牆窗戶或開口上緣五十公分範圍內，且不可超過直上層樓地板之下緣。\n", "三、前二項窗戶或開口上方為結構外露樑且併同設置雨遮板者，該樑及雨遮板均得標註為雨遮。但僅設置外露樑者，不得標註為雨遮。\n", "四、設置雨遮之外牆窗戶，應符合建築技術規則建築設計施工編第四十五條第五款規定。\n", "五、考量建築物造型及立面景觀而於建築物外牆設置之裝飾板或裝飾物，仍依各直轄市、縣(市)政府規定辦理。\n", "五、雨遮參考圖例如附圖一、二。\n", "(缺圖1)\n", "(缺圖2)\n"], "title": "內政部營建署函 100. 07. 21. 營署建管字第 1000044364 號 主旨：有關建築物依據建築技術規則規定設置「出入口雨遮」是否亦需符合本部 100 年 4 月 15 日台內營字第 10008022591 號令之「雨遮」構造形式始得標註一案，復請 查照。\n"}, {"subcontent": ["一、按建築技術規則建築設計施工編第一條第二十款已定義「直上方有遮蓋物者稱為陽臺」，陽臺設置於地面層時，自建築物地面層外牆中心線或區劃中心線以外挑出直上方有遮蓋物之平臺，該平臺具樓地板構造連接室內樓地板，並依建築技術規則建築設計施工編第三十八條規定設置欄桿扶手，且平臺版上緣距直下方地面（含人工地盤）達一點二公尺以上者得標示為「陽臺」；如平臺版上緣距直下方地面（含人工地盤）未達一點二公尺且未計入建築面積者，為設置於法定空地之陽臺，得標示為「陽臺（法定空地）」。\n", "二、前揭「陽臺（法定空地）」，如屬公寓大廈，依公寓大廈管理條例第五十八條規定應為共用部分，並得載明於公寓大廈規約予以約定專用。\n", "三、本解釋令自即日生效。\n"], "title": "內政部令 100. 08. 24. 台內營字第 1000806661 號\n"}, {"subcontent": ["主旨：有關個別農舍設置陽臺、屋簷、出入口雨遮、雨遮、花臺，於一樓地坪施作停車空間或其他水泥地坪，其農舍建築面積之計算疑義一案，請 查照。\n", "說明：\n", "一、依據本部營建署案陳周清海君 102 年 10 月 23 日申請書辦理。\n", "二、按農業用地興建農合辦法第 8 條第 3 項、第 9 條第 2 項第 3 款分別規定：「本辦法所定農舍建築面積為第 3 條、第 10 條與第 11 條 第 1 項第 3 款相關法規所稱之基層建築面積；農舍用地面積為法定基層建築面積，且為農舍與農舍附屬設施之水平投影面\n", "積用地總和；農業經營用地面積為申請興建農舍之農業用地扣除農舍用地之面積。」、「申請興建農舍之農業用地，其農舍用地面積不得超過該農業用地面積 10%，扣除農舍用地面積後，供農業生產使用部分之農業經營用地應為完整區魄，且其面積不得低於該農業用地面積 90%。... ...」另按「有關自用農舍設置陽台、出入口雨遮、露臺、停車需要，於一樓地坪施作水泥地坪，仍應依前開條文（原農業用地興建農舍辦法第 6 條第 3款）『供農業生產使用部分應為完整區塊，且其面積不得低於該宗農業用地面積百分之90%』（現已修正為農業用地興建農舍辦法第 9 條第 2 項第 3 款『供農業生產使用部分之農業經營用地應為完整區塊，且其面積不得低於該農業用地面積 90%』）之規定檢討。」本部營建署 98年 5月 6日營署建管字第 0982908637 號書函（註）已有明示，是有關個別農舍設置陽臺、屋簷、出入口雨遮、雨遮、花臺，於一樓地坪施作停車空間或其他水泥地坪，均應將其水平投影面積納入農舍建築面積計算，並計入農舍用地面積檢討，其與建築技術規則有關建築面積檢討規定無涉。\n", "三、又查本辦法第 3 條雖訂有農業發展條例 89年 1月 28日修正生效前取得農業用地申請興建農舍，於相關土地、建築法令與本辦法就同一事項有重複規定時，得優先適用土地及建築法規定辦理之相關規定，惟本辦法第 8 條第 3 項及第 9 條第 2 項第 3 款有關農舍用地面積「為農舍與農舍附屬設施之水平投影面積用地總和」及「農舍用地面積不得超過該農業用地面積 10%」等規定，並未與建築技術規則建築設計施工編第 1 條第  3 款得不計入建築面積之規定重複，是農業發展條例 89 年 1 月 28 日修正生效前取得農業用地申請興建農舍之建築面積計算仍應依農業用地興建農舍辦法相關規定辦理。\n", "※註: 98. 05. 06. 營署建管字第 0982908637 號詳同條文解釋函。\n"], "title": "內政部函 102. 12. 06. 台內營字第 1020812243 號\n"}, {"subcontent": ["主旨：有關領得建造執照之建築物辦理變更設計，欲適用原建造執照申請時之法令規定疑義一案，復請查照。\n", "說明：\n", "一、復貴事務所 103 年 5 月  2 日 103（十六）會字第 103050201 號函。\n", "二、按本部 87 年 7 月 2 日 台內營字第 8772186 號函（註）：「...在處理程序未終結前申請變更設計，欲適用原建造執照申請時之法令規定，應依下列規定辦理：...（二）不增加原核准總容積樓 地板面積。...」上開函釋所稱「原核准」，係指原建造執照核准內容。至個案申請事實之認定，係屬當地直轄市、縣（市）主管建築機關權責，建請備妥相關書圖文件逕向當地地方政府洽詢。\n", "※註：87. 07. 02. 台內營字第 8772186 號詳同條文解釋函。\n"], "title": "內政部營建署書函 103. 05. 29. 營署建管字第 1030028898 號\n"}], "entries": "第 3 款\n"}, {"contents": [{"subcontent": ["主旨：關於市場用地建蔽率規定，案經本部於 70 年 6 月 17 日邀集有關機關會商研議，獲致結論如次：「（一）市場用地純係一種公共設施，與土地使用分區不同，是市場應不受其所在分區之限制；（二）為便於執行並避免認定之困擾，市場用地建蔽率應有單一之規定；（三）市場之使用亦屬商品交易性質，過去台灣省、高雄市等均比照商業區建蔽率之規定，且執行有年。為積極鼓勵民間投資意願，加速公共設施保留地之取得與開發，市場用地之建蔽率最高不得超過十分之八，但當地都市計畫另有更嚴格之規定者，應從其規定」。請 查照並轉行遵照。\n", "說明：依據高雄市建築師公會 70. 05. 25.（70）高建師字第 108 號函辦理。\n"], "title": "內政部函 70. 06. 30. 台內營字第 023566 號\n"}], "entries": "第 4 款\n"}, {"contents": [], "entries": "第 5 款"}]}